[ATLANTICEXPRESS_SIGNS_CONTROLBOOTH]
subtitle="Cabine de controle"

[ATLANTICEXPRESS_SIGNS_FONTAINEFUTURISTICS]
subtitle="Fontaine Futuristics"

[ATLANTICEXPRESS_SIGNS_MAINTENANCEDEPOT]
subtitle="Depósito da manutençäo"

[ATLANTICEXPRESS_SIGNS_SIRENSALLEY]
subtitle="Avenida da Sereia"

[ATLANTICEXPRESS_SIGNS_SWITCHINGYARD]
subtitle="Zona de intercambio"

[ATLANTICEXPRESS_SIGNS_TRAINREPAIR]
subtitle="Reparaçäo de trens"

[AtlanticExpress]
subtitle="Expresso Atlântico"

[AtlanticExpress_DionysusPark]
subtitle="Parque Dionysus"

[AtlanticExpress_Signs_RyanAmusements_diffuse_shader]
subtitle="Atraçöes Ryan"

[GEN_METRO_TUNNEL_SIGN_DRAFTING]
subtitle="Planos"

[GEN_METRO_TUNNEL_SIGN_FONTAINE]
subtitle="Fontaine Futuristics"

[GEN_Metro_Tunnel_Sign_Archives]
subtitle="Oficina de arquivo"

[GEN_Metro_Tunnel_Sign_Atlantic6]
subtitle="Estaçäo 6 do \\n Expresso Atlântico"

[GEN_Metro_Tunnel_Sign_AuthorizedP]
subtitle="Somente pessoal autorizado"

[GEN_Metro_Tunnel_Sign_Cafeteria]
subtitle="Cafetería"

[GEN_Metro_Tunnel_Sign_ControlRoom]
subtitle="Controle de anteparo"

[GEN_Metro_Tunnel_Sign_Deployment]
subtitle="Zona de desenvolvimento"

[GEN_Metro_Tunnel_Sign_FontaineF]
subtitle="Túnel de manutençäo \\n 8 Fontaine Futuristics"

[GEN_Metro_Tunnel_Sign_Kitchen]
subtitle="Cozinha"

[GEN_Metro_Tunnel_Sign_Line47]
subtitle="Linha 47 \\n do ramal SE"

[GEN_Metro_Tunnel_Sign_PumpingStation]
subtitle="Estaçäo de bombeamento de residuos"

[GEN_Metro_Tunnel_Sign_RailwaySecurityBooth]
subtitle="Sala de segurança da estaçäo"

[GEN_Metro_Tunnel_Sign_RaptureT]
subtitle="Final da linha de Rapture"

[GEN_Metro_Tunnel_Sign_RepairPlatform_shader]
subtitle="Plataforma de reparaçäo"

[GEN_Metro_Tunnel_Sign_RepairY]
subtitle="Intersessäo 17 - \\n Zona de reparaçäo"

[GEN_Metro_Tunnel_Sign_RyanA]
subtitle="Túnel de manutençäo 14 \\n Atraçöes Ryan "

[GEN_Metro_Tunnel_Sign_Storage]
subtitle="Armazem"

[GEN_Metro_Tunnel_Sign_SwitchingHub]
subtitle="Trocador"

[GEN_Metro_Tunnel_Sign_ToTrains_L]
subtitle="Um trem"

[GEN_Metro_Tunnel_Sign_ToTrains_R]
subtitle="Um trem"

[GEN_Metro_Tunnel_Sign_TrainStation]
subtitle="Plataforma"

[GEN_Metro_Tunnel_Sign_WorkShop6A]
subtitle="Oficina"

[GEN_Metro_Tunnel_Sign_WorkShop6B]
subtitle="Oficina 6B"

[GEN_PosterMarquee_Poster_1_Diffuse_shader]
subtitle="Anuncio do museu de Rapture"

[GEN_metro_tunnel_sign_gatecontrol]
subtitle="Controle da porta"

[Gen_MetroTimetable_Diffuse_shader]
subtitle="Programa de trânsito"

[Gen_Metro_Tunnel_Sign_ManagerOffice]
subtitle="Escritório do encarregado"

[Gen_Metro_tunnel_sign_jetpostal]
subtitle="Oficina de correios"

[Metro_Clock_Diffuse_shader]
subtitle="Chefia do tráfico"

[Metro_Door_Airlock_Diffuse_shader]
subtitle="Expresso Atlântico"

[Train_Map_Station_01AtlanticE]
subtitle="Mapa de trânsito do Expresso Atlântico"

[Train_Map_Station_02RyanA]
subtitle="Mapa de trânsito do Expresso Atlântico"

[Train_Map_Station_03PauperD]
subtitle="Mapa de trânsito do Expresso Atlântico"

[Train_Map_Station_04DionysusP]
subtitle="Mapa de trânsito do Expresso Atlântico"

[Train_Map_Station_05FontaineF]
subtitle="Mapa de trânsito do Expresso Atlântico"

[gen_metro_tunnel_sign_securityoffice]
subtitle="Sala de segurança"

[gen_metro_tunnel_sign_toolstorage]
subtitle="Armazem de ferramentas"

[security_lockdown_sign_diffuse_shader]
subtitle="Expresso Atlântico"

[security_lockdown_text_shader]
subtitle="Cierre de seguridad"

[train_Map_1]
subtitle="Mapa de trânsito do Expresso Atlântico"

[train_Map_2]
subtitle="Mapa de trânsito do Expresso Atlântico"

